Repository: cenquaron/Today
Catalog: Today/Extension/*.lproj/Localizable.strings
Languages: ru

# createTaskOnTableView
source: Create Task
ru: Создать заметку

# reminderViewTitle
source: Reminder
ru: Заметка

# editorViewTitle
source: Add Reminder
ru: Запись заметки

# editorTitleField
source: What should I do?
ru: Что нужно делать?

# editorTitle
source: title
ru: заголовок

# editorDate
source: date
ru: дата

# editorTime
source: time
ru: время

# editorNotes
source: notes
ru: заметка

# progressViewTitle
source: Progress View
ru: Статистика

# noTasksLabel
source: You haven't completed any tasks this week
ru: На этой неделе вы не выполнили ни одной задачи

# option7DailyButton
source: last 7 day >
ru: посл. 7 дней >

# option10DailyButton
source: last 10 day >
ru: посл. 10 дней >

source: daily performance
ru: Днев. статистика

source: year performance
ru: Статистика за год
